satokaz.vscode-bs-ctrlchar-remover
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
ipedrazas.kubernetes-snippets
mjmcloug.vscode-elixir
MS-CEINTL.vscode-language-pack-ja
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.Go
PeterJausovec.vscode-docker
pgourlain.erlang
redhat.vscode-yaml
sjhuangx.vscode-scheme
yzhang.markdown-all-in-one
