CoenraadS.bracket-pair-colorizer
PeterJausovec.vscode-docker
abusaidm.html-snippets
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
ipedrazas.kubernetes-snippets
lukehoban.Go
mauve.terraform
mjmcloug.vscode-elixir
ms-kubernetes-tools.vscode-kubernetes-tools
ms-mssql.mssql
ms-python.python
pgourlain.erlang
redhat.vscode-yaml
satokaz.vscode-bs-ctrlchar-remover
shd101wyy.markdown-preview-enhanced
sjhuangx.vscode-scheme
yzhang.markdown-all-in-one
